[
	{
		"id": "664ebcad-bb1e-4931-82bd-231bf8d6f5c6",
		"objmusno_s": "6-19497",
		"objname_s": "Bracelet",
		"objdescr_s": "ivory bracelet",
		"blob": "776182eb-7226-43b9-8681",
		"name": "Ivory Bracelet",
		"hint": "<p>Bracelets were worn by both men and women, rich and poor. They could be made of bone, ivory, metal, or polished stone.</p>",
		"value": 2,
		"cx": 752,
		"cy": 1197,
		"diameter": 148
	},
	{
		"id": "4c8592a3-9e82-43fe-97cf-6b9da6aedf82",
		"objmusno_s": "6-20714",
		"objname_s": "Amulet, Eye",
		"objdescr_s": "green glaze eye amulet, large. New Empire",
		"blob": "85b0bce3-cd98-4b02-81f6",
		"name": "Eye (Wadjet) Amulet",
		"hint": "<p>A powerful symbol of protection, the eye was sometimes a symbol of the goddess Wadjet; but it could also represent the \"Eye of Horus\" or the \"Eye of Ra.\"</p><p>Part of the challenge of studying Egypt is symbols can have multiple meanings. Gods and goddesses can have many different, and even contradictory, traits!</p>",
		"value": 1,
		"cx": 966,
		"cy": 989,
		"diameter": 148
	},
	{
		"id": "87678895-3033-440b-a531-c866230228ee",
		"objmusno_s": "6-17161",
		"objname_s": "Model",
		"objdescr_s": "Wooden model scene of men & women: bread makers (tallest figure is 9 1/4\" high); male- miller; male- stacking bread molds; female- sifter; female- sifter.",
		"blob": "4733115c-c98e-4193-a7d7",
		"name": "Model of Bread-Making Scene",
		"hint": "<p>Bread was a staple of the ancient Egyptian diet, and grain for making bread was one common form of payment for work.</p><p>Because it was so important in this life, bread was an offering to the dead for their afterlife.</p>",
		"value": 4,
		"cx": 1282,
		"cy": 1396,
		"diameter": 148
	},
	{
		"id": "19ad32e1-afa7-4927-9600-b6db5d56cce6",
		"objmusno_s": "6-5996",
		"objname_s": "Jar",
		"objdescr_s": "Pottery; smooth, pinkish jar,  flaring mouth, incised line on neck",
		"blob": "087aff6f-b339-4f04-9eea",
		"name": "Jar",
		"hint": "<p>Beer, wine, honey, and olive oil were stored in jars and offered to the dead.  This jar represents beer, called henket.</p><p>The jar has two colors because this type of red clay pottery is fired upside down, to make a decorative black shiny top.</p>",
		"value": 5,
		"cx": 1492,
		"cy": 1641,
		"diameter": 148
	},
	{
		"id": "5a18fdca-e31c-40f9-8dab-db81518e2d29",
		"objmusno_s": "6-19835",
		"objname_s": "shabti jar",
		"objdescr_s": "pottery shabti jar with painted figures; the deceased (woman) kneels before Anubis, in form of a jackal on shrine.  3 of 4 sons of Horus: Hapy, Duamutef and Imseti on other side.",
		"blob": "e6dd23c2-76c5-4917-b945",
		"name": "Jackal",
		"hint": "<p>In Egypt, the death god Anubis was represented by a jackal head; but not every jackal was Anubis.  The jackal on this jar does represent the god seated on a shrine.</p>",
		"value": 8,
		"cx": 2586,
		"cy": 1210,
		"diameter": 148
	},
	{
		"id": "33cc9de6-445d-4635-8525-aa08a06613a5",
		"objmusno_s": "6-17160",
		"objname_s": "Model funerary boat w/ crew",
		"objdescr_s": "Type IV model boat, sailed; 4 sailors, 1 pilot/lookout & 2 helmsmen. Canopy supported by 6 posts with coffin beneath. 1 stearing oar survived (originally 2), gangplank, 2 morring stakes, bailing bucket, 6 oars, part of bipod mast, 3 spars. Boat is white with yellow painted details",
		"blob": "bbcc1055-300f-4b12-8423",
		"name": "Model Funerary Boat with Crew",
		"hint": "<p>Ancient Egyptians visualized death as a boat journey across the Nile. The funerary boat transported the soul from this life to the afterlife. So models of funerary boats were often included in tombs.</p>",
		"value": 7,
		"cx": 2796,
		"cy": 2043,
		"diameter": 148
	},
	{
		"id": "f62bd5d8-6f0f-460b-a1c1-d59a0f1d542b",
		"objmusno_s": "5-201",
		"objname_s": "Scarab",
		"objdescr_s": "green faience; Mn-hpr-Rc, flanked by 2 ma'at feathers and 2 ureii.",
		"blob": "dece1b4f-a4b5-4400-846b",
		"name": "Feathers (on a scarab)",
		"hint": "<p>The feathers on this scarab represent Ma’at, the goddess of truth, justice, and order. Ancient Egyptians feared chaos above all else, so much was done to make Ma’at happy!</p><p>The feather is also an important symbol used in the Weighing of the Heart ceremony conducted by Anubis.</p>",
		"value": 6,
		"cx": 1796,
		"cy": 1852,
		"diameter": 148
	},
	{
		"id": "90e97c6c-48e2-4a65-b4ac-18982e737377",
		"objmusno_s": "6-15468",
		"objname_s": "Model beef haunch",
		"objdescr_s": "wooden animal leg, painted red, black and white; model of beef haunch.",
		"blob": "eb46620f-587d-4c78-938e",
		"name": "Model Beef Haunch",
		"hint": "<p>Cows were an important part of the ancient Egyptian agricultural system, providing labor, meat, and milk products.</p><p>They were also important in religion. In some instances, cows symbolized the very popular goddess Hathor.</p>",
		"value": 3,
		"cx": 508,
		"cy": 1704,
		"diameter": 148
	}
]